const FAQData = [
    {
      question: 'Что такое «Ориентационная неделя» и когда она проходит?',
      answer: 'Ориентационная неделя проводится для первокурсников в конце августаначале сентября согласно Академическому календарю. Вы узнаете, чем',
      
      isOpen: false // Изначально вопросы закрыты
    },
    {
        question: 'FAQ?',
        answer: 'Это раздел с часто задаваемыми вопросами и ответами.',
        isOpen: false // Изначально вопросы закрыты
      },
      {
        question: 'ДААА работает?',
        answer: 'Это раздел с часто задаваемыми вопросами и ответами.',
        isOpen: false // Изначально вопросы закрыты
      },
      {
        question: 'Какой это раздел FAQ?',
        answer: 'Это раздел с часто задаваемыми вопросами и ответами.',
        isOpen: false // Изначально вопросы закрыты
      },

    // Добавьте другие вопросы и ответы
  ];
  
  export default FAQData;
  